" items" = " 항목";
"Application:" = "응용 프로그램:";
"Attributes" = "속성";
"Calculating..." = "계산 중...";
"Capacity:" = "용량:";
"Change All..." = "모두 변경...";
"Choose..." = "선택...";
"Contents:" = "내용:";
"Created:" = "생성일:";
"Creation Date:" = "생성일:";
"Delete" = "지우기";
"Device:" = "장비:";
"Execute" = "실행";
"Format:" = "포맷:";
"Free:" = "여유 공간:";
"Get Info" = "정보 입수";
"Group:" = "그룹:";
"Hide extension" = "확장자 가리기";
"Ignore ownership on this volume" = "이 볼륨에서 소유권 무시";
"Info" = "정보";
"Invisible" = "보이지 않음";
"Kind:" = "종류:";
"Locked" = "잠김";
"Modification Date:" = "수정일:";
"Modified:" = "수정일:";
"None" = "없음";
"Open" = "열기";
"Open with:" = "다음으로 열기:";
"Other" = "기타";
"Owner:" = "소유자:";
"Path:" = "경로:";
"Read" = "읽기";
"Reveal" = "보이기";
"Size:" = "크기:";
"Stationery Pad" = "원판 파일";
"Type:" = "종류:";
"Version:" = "버전:";
"Volume:" = "볼륨:";
"Write" = "쓰기";
"type" = "유형";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Alert!" = "Alert!";
"Alias bit" = "Alias bit";
"Apply to enclosed items..." = "Apply to enclosed items...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Are you sure you want to change all your %@ documents to open with the application \"%@\"?";
"Artist" = "Artist";
"Artists" = "Artists";
"Bundle bit" = "Bundle bit";
"Burn" = "Burn";
"Change all" = "Change all";
"Creator:" = "Creator:";
"Custom icon" = "Custom icon";
"Data Fork" = "Data Fork";
"Data Fork:" = "Data Fork:";
"Dates" = "Dates";
"Dates/Forks" = "Dates/Forks";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Deleting the data fork is not undoable.  Are you sure you want to delete this data?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Deleting the resource fork is not undoable.  Are you sure you want to delete this data?";
"Everyone:" = "Everyone:";
"Facility" = "Facility";
"Forks" = "Forks";
"Forks:" = "Forks:";
"Level" = "Level";
"MP3:" = "MP3:";
"Message" = "Message";
"Mount Point:" = "Mount Point:";
"Name" = "Name";
"Path" = "Path";
"Permissions" = "Permissions";
"Playlists" = "Playlists";
"Report" = "Report";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Rsrc Fork:" = "Rsrc Fork:";
"Sender" = "Sender";
"Set Dates:" = "Set Dates:";
"Spotlight comments" = "Spotlight comments";
"Swap Forks" = "Swap Forks";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?";
"This change will apply to all %@ documents with %@ \"%@\"." = "This change will apply to all %@ documents with %@ \"%@\".";
"Time" = "Time";
"Use this application to open all documents like this." = "Use this application to open all documents like this.";
"Volume Permissions" = "Volume Permissions";
"data:" = "data:";
"extension" = "extension";
"rsrc:" = "rsrc:";
